complete/buddy_data/奇秀-主播房间-20160913104947-20160913104947900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 10:49:47]]></date>
<vipuserid xsi:type="xsd:string"><![CDATA[]]></vipuserid>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[156776]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[比克*太阳女神的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[3311]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[153]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[5]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[3]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独ai烟]]></vipnickname><top_name><![CDATA[独ai烟]]></top_name><top_money><![CDATA[8240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[比克-场控]]></vipnickname><top_name><![CDATA[比克-场控]]></top_name><top_money><![CDATA[180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爵士________________]]></vipnickname><top_name><![CDATA[爵士________________]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夜语_qq1118]]></vipnickname><top_name><![CDATA[夜语_qq1118]]></top_name><top_money><![CDATA[70]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[v四有新混蛋v]]></vipnickname><top_name><![CDATA[v四有新混蛋v]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[@精彩高迪g]]></vipnickname><top_name><![CDATA[@精彩高迪g]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[文哥！小骚骚]]></vipnickname><top_name><![CDATA[文哥！小骚骚]]></top_name><top_money><![CDATA[10]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 